<?php

return [

    'dear_user' => 'Дорогой пользователь',
    'error_payment' => 'В настоящее время транзакция не может быть завершена',
    'system_error' => 'В настоящее время операция не может быть выполнена․',
    'email_success' => 'Письмо успешно отправлено.',
    'error' => 'Что-то пошло не так :(',
    'expired_code' => 'Срок действия промокода истек.',
    'valid_code' => 'Срок действия промокода: ',
    'code_not_found' => 'Промокод не найден.',
    'promo_code_info' => '✅Ваш промокод: ',
    'promo_code_date' => 'Он доступен до: ',
    'invitation_card_text' => '✅Ваша  пригласительная открытка успешно создана. \n Пригласить друга можно по следующей ссылке '

];
