<?php

return [

    'dear_user' => 'Հարգելի օգտատեր',
    'error_payment' => 'Այս պահին գործարքը հնարավոր չէ իրականացնել։',
    'system_error' => 'Այս պահին գործողությունը հնարավոր չէ իրականացնել։',
    'email_success' => 'Նամակը հաջողությամբ ուղարկվել է։',
    'error' => "Ինչ որ բան այն չէ:",
    'expired_code' => 'Պրոմո կոդի ժամկետը սպառվել է:',
    'valid_code' => 'Պրոմո կոդի վավերության ժամկետն է․ ',
    'code_not_found' => 'Պրոմո կոդը չի գտնվել:',
    'promo_code_info' => '✅Ձեր պրոմոկոդն է. ',
    'promo_code_date' => 'Այն հասանելի է մինչև ',
    'invitation_card_text' => '✅Ձեր հրավիրատոմսը հաջողությամբ ստեղծված է : \n Հրավիրատոմսը կարող եք տեսնել  հետևյալ հղմամբ '


];
